[
  "highlightr-plugin",
  "obsidian-git",
  "settings-search",
  "templater-obsidian",
  "obsidian-to-anki-plugin",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "colored-text",
  "colored-tags",
  "graph-nested-tags",
  "calendar",
  "dataview",
  "obsidian-tracker"
]